alfred
appcleaner
dash
emacs
firefox
github-desktop
google-chrome
google-drive
istat-menus
iterm2
java
karabiner
mjolnir
parallels-desktop
pgadmin3
postgres
silverlight
skype
spotify
sublime-text
utorrent
virtualbox
vlc
wd-my-cloud
